{
  "Assange": [
    "U.K. judge rules Julian Assange should not be extradited to the U.S. - Axios",
    "Biden administration signals it will continue effort to prosecute Julian Assange - Axios",
    "DOJ releases new Mueller report details on Roger Stone and Julian Assange - Axios",
    "Ecuador's president: Assange tried to use embassy as a center for spying - Axios",
    "Hillary Clinton: Julian Assange \"has to answer for what he has done\" - Axios",
    "Assange law firm facing multi-million pound legal claim - This is Money",
    "'SNL': The Trump Boys Return to Talk Collusion With Kate McKinnon's Julian Assange - Billboard",
    "Julian Assange, The Girl With The Dragon Tattoo And The Swedish Approach To Sex Crimes - Washington City Paper"
  ],
  "Wikileaks": [
    "Michael Flynn assisted in Mueller's obstruction and WikiLeaks investigations - Axios",
    "Jerome Corsi Told Roger Stone WikiLeaks Had Dirt on Hillary's Health. Then the Attacks Started. - The Daily Beast",
    "WikiLeaks Providing Access To CIA Hacking Tools - ISBuzz News"
  ],
  "Potus": [
    "How Obama and Trump handle POTUS perks differently - Axios",
    "Trump to attend first press dinner as POTUS, at Gridiron Club - Axios",
    "Barack Obama on His Post-POTUS Plan: 'I'm Still Waiting for My Job at Spotify' - Billboard",
    "President Obama Made Some Surprising Latin Picks on His POTUS Playlist - Billboard",
    "Donald Trump inauguration: dissecting the style as POTUS is sworn in | British GQ - GQ.com",
    "Katy Perry Gives Hillary Clinton 'POTUS' Necklace for Her Birthday - Billboard",
    "Jack Garratt Sent His Album to President Obama and Got an Awesome Letter Back From POTUS - Billboard"
  ],
  "food": [
    "Egg quality and food safety academy for farmers, agribusinesses - Farmers Advance",
    "Pizza is world's 'most-googled' takeout food| Trend-Trackers - QSRweb.com",
    "Peoria has tried to erase its food deserts. Here's why it hasn't worked - Peoria Journal Star",
    "What was 2020's number one food Google search term? - SBS",
    "What Makes a Food Go Viral? Inside the Explosive Popularity of TikTok’s Feta Pasta - Vogue",
    "Looking Back: Ensuring All Have Food for Passover — Detroit Jewish News - The Jewish News",
    "Food Insecurity and Food Insufficiency: Assessing Causes and Historical Trends - AAF - American Action Forum",
    "Food City celebrates grand opening of new Schaad Road supermarket - Knoxville News Sentinel",
    "7 things to know from our series on housing, education, food deserts in South Peoria - Peoria Journal Star",
    "Karns Food Truck Court ready to serve community - Knoxville News Sentinel",
    "Rising global food prices could presage social unrest - Axios",
    "Food costs are rising all over the world - Axios",
    "USDA to increase SNAP food aid by 15% through September - Axios",
    "Supermarkets moved west. Save-A-Lot closed. Now, some say downtown Sheboygan is a food desert. - The Sheboygan Press",
    "Photos: Quincy hosts food distribution for veterans - The Patriot Ledger",
    "After a Year in Washington, Food Delivery Apps Strategize for Battles Ahead - Morning Consult",
    "Pizza is world's 'most-googled' takeout| Food Truck Operations - Food Truck Operator",
    "Food Insecurity and Food Insufficiency: The Impact of COVID-19 - AAF - American Action Forum",
    "Slavery, soul food and the power of Black women - NorthJersey.com",
    "Photos: DMPS Central Market showcases local food - desmoinesregister.com",
    "'Soul food gets a bad rap': Healthy alternatives helping to re-imagine cuisine - NorthJersey.com",
    "Food insecurity on the rise in Iowa - Axios",
    "Soul food: A medley of flavors full of history and celebration - NorthJersey.com",
    "Emhoff highlights food insecurity on first outing as second gentleman - Axios",
    "Food distribution event held at Islamic Community Center of Phoenix - AZCentral.com",
    "Top baby foods contain toxic heavy metals, congressional panel finds - Axios",
    "SML Food Trucks Festival 2 in - Sarasota Herald-Tribune",
    "Jefferson County, Mississippi: The most food-insecure county in the US - Jackson Clarion Ledger",
    "Just The Dip food truck combines small bites and dips - The Patriot Ledger",
    "Colleges fight to end food insecurity; 9 potential solutions | - University Business",
    "Arizona's longtime Asian food store House of Rice to close - AZCentral.com",
    "Ramadan 2021: Celebrating the holy month with food in the Phoenix area - AZCentral.com",
    "Food delivery company Deliveroo's first-day flop - Axios",
    "Colleges provide food to community - The Columbus Dispatch",
    "Look inside upcoming Marble City Market food hall business - Knoxville News Sentinel",
    "Where to taste the foods of the African table in North Jersey - NorthJersey.com",
    "Southern food iconic dishes, including corn bread, fried chicken - USA TODAY",
    "Protest for Food Service Workers and other in the Food Service Chain - Gainesville Sun",
    "Food bank provides emergency food assistance at Clover Park ahead of spring training - TCPalm",
    "'PSU Food Scene' Shines Light On Local State College Restaurants - Onward State",
    "Photos: Budd Dairy Food Hall opens in Italian Village in Columbus - The Columbus Dispatch",
    "Student-Run Project Aims To Fight Food Insecurity While Feeding Community - Onward State",
    "Assessing the Nutrition Requirements of the School Food Programs - AAF - American Action Forum",
    "Passaic food distribution with kosher food boxes - NorthJersey.com",
    "Photo gallery: Food distribution for Cape Cod Healthcare workers - Cape Cod Times",
    "Biden Administration announced that it will not renew Uncle Sam’s Food Box program - Farmers Advance",
    "Food distribution is one more way Urban League helps during pandemic - The Indianapolis Star",
    "Central Texas Food Bank and City of Kyle distribute food - Austin American-Statesman",
    "Jacksonville food truck becomes one of first to serve city residents - Jacksonville Daily News",
    "How much food delivery really costs in Des Moines - Axios",
    "El Concilio partners with American Desi Society, Bread of Life for weekly food giveaway - Stockton Record",
    "In Spartanburg, South Carolina, urban renewal's legacy is a community without access to food - Spartanburg Herald Journal",
    "GALLERY: SPCA donates thousands of pounds of animal food to Monterey County residents - The Salinas Californian",
    "DoorDash’s “Made by Women” Supports Women-Owned Businesses - FoodSided",
    "Instagram bug saw Chinese food emojis appear under searches for ‘dog’ - The Independent",
    "Photos: Check out the Pennsylvania Farm Show Fall Food Fest - York Daily Record/Sunday News",
    "Food Pantry sees increased need - The Newark Advocate",
    "Veg Out: The Best Vegetarian & Vegan Food In State College - Onward State",
    "FDA to increase sampling for toxic heavy metals in baby food - Axios",
    "Photos: Volunteers work at Food at First in Ames - Ames Tribune",
    "Photos: Cincinnati Reds unveil food and amenities for 2021 season - Cincinnati.com",
    "Let's Taco 'Bout Lupita's Authentic, Delicious State College Mexican Food - Onward State",
    "Food supply chain resilience and the COVID‐19 pandemic: What have we learned? - Wiley",
    "Schools partnering with interfaith groups with food distribution - MetroWest Daily News",
    "Bill would expand DA BUX food program - Hawaii Tribune-Herald",
    "Photos: Check out the York State Fair Food Festival - York Daily Record/Sunday News",
    "Manure and food scraps yield high-test blend for Vermont's natural gas pipelines - BurlingtonFreePress.com",
    "Judge blocks Trump administration plan to cut food stamps to unemployed Americans - Axios",
    "Nearly 18000 pounds of food distributed - The Garden Island"
  ],
  "pic": [
    "Statement by NSC Spokesperson Emily Horne on National Security Advisor Jake Sullivan's Call with Pacific Island Country (PIC) Ambassadors - The White House",
    "Megan Thee Stallion Glows in Makeup-Free Selfie: See the Pic - Billboard",
    "Shawn Mendes Announces First 'Wonder Residency' Show, Posts Sweet Kitchen Pic With Camila Cabello - Billboard",
    "Rihanna Poses in the Pool by New Giant Version of Her Book: See Pic - Billboard",
    "Meghan Trainor Bares Her Baby Belly in Pregnancy Countdown: See Pic - Billboard",
    "Beyoncé Wishes Bad Bunny a Happy Birthday: See Pic - Billboard",
    "Kourtney Kardashian & Travis Barker Heat Up Their Desert Baecation With Cheeky PDA Pic - Billboard",
    "Justin Timberlake Uses Shirtless Throwback Pic to Encourage Voting: 'We Really Need You' - Billboard",
    "Enjoy This Cozy Pic of Taylor Swift's Cat Olivia in a Box on Boxing Day - Billboard",
    "'Challenge Accepted': Here Are the Celebs Posting Black & White Pics in the Name of Supporting Women - Billboard",
    "Demi Lovato Shares New Lovey-Dovey Photo With Boyfriend Max Ehrich: 'This Might Be My Favorite Pic' - Billboard"
  ],
  "com": [
    "Mysterious vaccine 'donor' Yong Chee Kong becomes a hot search term on Google - The Star Online",
    "World Cocktail Day: Margarita tops list of the world's favourite cocktails - decanter.com",
    "Cryptic SpecOps Tweet Was Accidental Search Term, Not a Hack as Originally Claimed - Military.com",
    "The US says China is committing genocide against the Uyghurs. Here's some of the most chilling evidence. - USA TODAY",
    "NJ doesn’t know how many health care workers died of COVID. Why that number is crucial - NorthJersey.com",
    "The last responder - Seacoastonline.com",
    "Comparing the COVID-19 vaccines - USA TODAY",
    "Booking.com CEO: Business travel will be 'forever lower' - Axios",
    "Joe Conyers III to Head NFT Platform for Crypto.com: Exclusive - Billboard",
    "Where the world's coronavirus vaccines are coming from and going to - Axios",
    "Entercom Rebrands as Audacy, Retires Radio.com Name - Billboard",
    "Reparations is not about cutting a check. It's about repairing a community. - USA TODAY",
    "Roku says it may lose YouTube TV app after Google made anti-competitive demands - Axios",
    "Google Ads Decreases Search Terms Visibility - Practical Ecommerce",
    "House GOP memo: Embrace of Trump agenda is only option for comeback - Axios",
    "During the pandemic they play alone, but together - Seacoastonline.com",
    "Trade Coverage Palmieri, Zajac traded to Islanders by Devils - NHL.com",
    "SAP gives employees paid mental health day | HRExecutive.com - Human Resource Executive®"
  ],
  "twitter": [
    "Twitter debuts subscription products to help double revenue by 2023 - Axios",
    "Twitter bans Trump - Axios",
    "Twitter to label COVID-19 vaccine misinformation, implement strike policy - Axios",
    "Twitter: Google respond to ‘Jewish Baby Stroller’ outrage – search term has shocking image results - HITC - Football, Gaming, Movies, TV, Music",
    "Startup backed by Reddit co-founder helps Twitter users block trolls - Axios",
    "Twitter pilots feature allowing users to add context to misleading tweets - Axios",
    "Twitter acquires design agency Ueno - Axios",
    "Twitter locks Trump out over election fraud tweets amid Capitol siege - Axios",
    "Russia slows down access to Twitter - Axios",
    "Twitter acquiring newsletter publishing company Revue - Axios",
    "Twitter names 7 outlets to call election results - Axios",
    "Twitter sues Texas AG Paxton, claiming he \"retaliated\" over Trump ban - Axios",
    "Supreme Court vacates lower court decision on Trump blocking Twitter followers - Axios",
    "Twitter banning Trump undercuts some D.C. lobbyists and consultants - Axios",
    "Twitter beats on earnings, says expenses will balloon in 2021 - Axios",
    "Facebook, Google, Twitter CEOs face House grilling - Axios",
    "Russia threatens to block Twitter over \"banned content\" - Axios",
    "Bernie Sanders raises concerns about Twitter's ban on Trump - Axios",
    "Twitter shuts down live-streaming app Periscope - Axios",
    "Biden won't inherit official White House account Twitter followers - Axios",
    "Jack Dorsey: Twitter has no influence over elections - Axios",
    "Twitter's stock slump is about more than banning Trump - Axios",
    "Twitter launches warnings on election misinformation and delays - Axios",
    "Twitter unlocks New York Post's account - Axios",
    "Acting DHS chief calls on Twitter to \"commit to never\" censoring content - Axios",
    "How to Market Your Content Without Facebook, Twitter, or LinkedIn - Built In",
    "Mastermind behind Twitter cryptocurrency hack sentenced to three years - Axios",
    "Twitter and Facebook label Trump tweet on absentee ballot ruling as misleading - Axios",
    "Twitter labels tweet from RT implying voter fraud in U.S. elections - Axios",
    "Twitter and Facebook’s contrasting approaches to flagging Trump - Axios",
    "Twitter blocks agency from archiving Trump tweets - Axios",
    "C-SPAN suspends political editor Steve Scully for lying about Twitter hack - Axios",
    "Twitter troll charged with 2016 election interference - Axios",
    "Twitter Faces the Music as Licensing Tensions Heat Up - Billboard",
    "Facebook and Twitter, the reluctant gatekeepers - Axios",
    "Right, why is the snowflake ❄️ emoji all over Twitter right now? - The Tab",
    "Incoming chief of staff: “Trump’s Twitter feed doesn’t make Joe Biden president or not president” - Axios",
    "Twitter details bans, data requests in transparency tool relaunch - Axios",
    "KYLIEBYTES: From tweets to 'Fleets', what does this mean for Twitter users? - StateHornet.com",
    "Twitter's torrent of woes - Axios"
  ]
}
